{
  "0": "<unk>",
  "1": "▁그",
  "2": "▁아",
  "3": "▁거",
  "4": "▁이",
  "5": "▁나",
  "6": "▁어",
  "7": "▁하",
  "8": "▁있",
  "9": "▁근",
  "10": "▁안",
  "11": "▁근데",
  "12": "▁뭐",
  "13": "▁가",
  "14": "는데",
  "15": "▁사",
  "16": "▁내",
  "17": "▁다",
  "18": "▁그래",
  "19": "▁같",
  "20": "▁한",
  "21": "니까",
  "22": "▁너",
  "23": "▁아니",
  "24": "▁되",
  "25": "잖아",
  "26": "▁일",
  "27": "▁해",
  "28": "▁막",
  "29": "▁보",
  "30": "▁그냥",
  "31": "▁그런",
  "32": "▁내가",
  "33": "▁진",
  "34": "▁때",
  "35": "▁오",
  "36": "▁없",
  "37": "▁많",
  "38": "▁지",
  "39": "▁진짜",
  "40": "▁수",
  "41": "▁게",
  "42": "▁시",
  "43": "▁그거",
  "44": "▁그래서",
  "45": "▁우",
  "46": "렇게",
  "47": "▁말",
  "48": "▁이제",
  "49": "▁생",
  "50": "▁먹",
  "51": "▁좋",
  "52": "에서",
  "53": "▁했",
  "54": "가지",
  "55": "라고",
  "56": "▁우리",
  "57": "면은",
  "58": "▁그러",
  "59": "▁거야",
  "60": "▁사람",
  "61": "▁자",
  "62": "▁좀",
  "63": "▁알",
  "64": "▁나는",
  "65": "▁잘",
  "66": "▁생각",
  "67": "▁들",
  "68": "▁여",
  "69": "▁너무",
  "70": "▁않",
  "71": "가지고",
  "72": "다고",
  "73": "▁정",
  "74": "▁맞",
  "75": "▁약",
  "76": "▁대",
  "77": "▁만",
  "78": "▁거기",
  "79": "으로",
  "80": "▁같애",
  "81": "거든",
  "82": "▁많이",
  "83": "▁원",
  "84": "▁또",
  "85": "▁할",
  "86": "▁학",
  "87": "▁약간",
  "88": "▁모",
  "89": "▁얘",
  "90": "▁애",
  "91": "▁기",
  "92": "▁주",
  "93": "▁엄",
  "94": "▁못",
  "95": "▁걔",
  "96": "▁있어",
  "97": "▁같은",
  "98": "▁지금",
  "99": "▁하고",
  "100": "하고",
  "101": "들이",
  "102": "▁싶",
  "103": "▁건",
  "104": "▁되게",
  "105": "▁인",
  "106": "▁응",
  "107": "▁왜",
  "108": "▁이런",
  "109": "▁전",
  "110": "▁그게",
  "111": "▁그렇게",
  "112": "▁마",
  "113": "▁하는",
  "114": "▁그때",
  "115": "▁더",
  "116": "▁이렇게",
  "117": "▁음",
  "118": "▁있는",
  "119": "▁난",
  "120": "▁것",
  "121": "하는",
  "122": "▁번",
  "123": "▁갔",
  "124": "▁무",
  "125": "▁데",
  "126": "▁얘기",
  "127": "면서",
  "128": "▁들어",
  "129": "▁저",
  "130": "▁중",
  "131": "리고",
  "132": "▁삼",
  "133": "▁고",
  "134": "▁바",
  "135": "▁걸",
  "136": "▁친",
  "137": "이야",
  "138": "었어",
  "139": "▁집",
  "140": "▁나도",
  "141": "▁돼",
  "142": "▁계",
  "143": "▁요",
  "144": "▁쫌",
  "145": "▁공",
  "146": "▁스",
  "147": "한테",
  "148": "▁봤",
  "149": "▁부",
  "150": "▁살",
  "151": "▁영",
  "152": "▁재",
  "153": "다가",
  "154": "▁제",
  "155": "▁좋아",
  "156": "▁비",
  "157": "▁모르",
  "158": "▁뭔",
  "159": "▁그니까",
  "160": "▁개",
  "161": "까지",
  "162": "▁연",
  "163": "▁돈",
  "164": "▁동",
  "165": "▁그리고",
  "166": "▁없어",
  "167": "▁아니야",
  "168": "▁봐",
  "169": "더라고",
  "170": "으면",
  "171": "▁맞아",
  "172": "으니까",
  "173": "▁엄청",
  "174": "▁언",
  "175": "▁시간",
  "176": "▁그럼",
  "177": "▁친구",
  "178": "해서",
  "179": "▁그랬",
  "180": "▁두",
  "181": "▁신",
  "182": "▁딱",
  "183": "▁갈",
  "184": "▁받",
  "185": "▁그렇",
  "186": "▁남",
  "187": "▁세",
  "188": "▁같이",
  "189": "▁정도",
  "190": "▁상",
  "191": "▁예",
  "192": "▁아이",
  "193": "▁올",
  "194": "▁배",
  "195": "▁자기",
  "196": "▁따",
  "197": "▁서",
  "198": "▁하나",
  "199": "▁해야",
  "200": "▁물",
  "201": "▁계속",
  "202": "▁뭔가",
  "203": "▁월",
  "204": "▁거지",
  "205": "겠다",
  "206": "▁차",
  "207": "▁달",
  "208": "었는데",
  "209": "▁어떻",
  "210": "▁분",
  "211": "▁와",
  "212": "▁유",
  "213": "▁것도",
  "214": "▁야",
  "215": "▁구",
  "216": "에는",
  "217": "▁어떻게",
  "218": "▁누",
  "219": "▁괜",
  "220": "이랑",
  "221": "▁그러면",
  "222": "▁원래",
  "223": "▁얼",
  "224": "▁이러",
  "225": "▁있잖아",
  "226": "▁엄마",
  "227": "▁열",
  "228": "▁미",
  "229": "▁이거",
  "230": "▁가서",
  "231": "▁명",
  "232": "▁있고",
  "233": "▁느",
  "234": "▁소",
  "235": "▁그래도",
  "236": "▁이게",
  "237": "▁몰",
  "238": "▁십",
  "239": "▁쓰",
  "240": "▁경",
  "241": "▁니",
  "242": "▁년",
  "243": "▁힘",
  "244": "▁선",
  "245": "▁가지",
  "246": "▁간",
  "247": "다는",
  "248": "▁맛",
  "249": "▁날",
  "250": "▁일단",
  "251": "▁요즘",
  "252": "▁별",
  "253": "▁괜찮",
  "254": "겠지",
  "255": "▁입",
  "256": "▁몇",
  "257": "부터",
  "258": "▁학교",
  "259": "겠어",
  "260": "▁조",
  "261": "▁보고",
  "262": "번에",
  "263": "▁먹고",
  "264": "▁끝",
  "265": "▁타",
  "266": "▁애들",
  "267": "▁되는",
  "268": "하게",
  "269": "▁교",
  "270": "▁노",
  "271": "▁해서",
  "272": "▁도",
  "273": "▁처",
  "274": "▁재밌",
  "275": "▁있는데",
  "276": "▁된",
  "277": "▁반",
  "278": "▁방",
  "279": "▁아무",
  "280": "▁어디",
  "281": "▁나오",
  "282": "▁적",
  "283": "▁문",
  "284": "▁맨",
  "285": "▁했는데",
  "286": "▁거의",
  "287": "▁될",
  "288": "▁그치",
  "289": "더라",
  "290": "▁놀",
  "291": "▁같은데",
  "292": "▁사람이",
  "293": "▁좋은",
  "294": "▁알아",
  "295": "▁무슨",
  "296": "야지",
  "297": "▁왔",
  "298": "▁처음",
  "299": "▁그걸",
  "300": "▁편",
  "301": "▁하면",
  "302": "인데",
  "303": "가지구",
  "304": "았어",
  "305": "▁팔",
  "306": "▁사람들",
  "307": "▁하지",
  "308": "구나",
  "309": "하지",
  "310": "학교",
  "311": "▁별로",
  "312": "▁솔",
  "313": "것도",
  "314": "▁다른",
  "315": "▁피",
  "316": "▁당",
  "317": "▁네",
  "318": "▁싫",
  "319": "▁운",
  "320": "▁여기",
  "321": "▁영화",
  "322": "▁카",
  "323": "▁과",
  "324": "▁성",
  "325": "▁아직",
  "326": "▁본",
  "327": "보다",
  "328": "▁힘들",
  "329": "▁공부",
  "330": "▁솔직",
  "331": "▁너가",
  "332": "▁했어",
  "333": "▁인제",
  "334": "▁됐",
  "335": "▁줄",
  "336": "이라",
  "337": "▁그건",
  "338": "▁완",
  "339": "▁어떤",
  "340": "▁솔직히",
  "341": "▁맨날",
  "342": "▁화",
  "343": "▁형",
  "344": "▁언니",
  "345": "▁보니까",
  "346": "밖에",
  "347": "▁있지",
  "348": "▁거기서",
  "349": "▁오늘",
  "350": "던데",
  "351": "▁얼마",
  "352": "▁알바",
  "353": "▁치",
  "354": "▁장",
  "355": "▁점",
  "356": "려고",
  "357": "▁까",
  "358": "▁않아",
  "359": "▁결",
  "360": "▁가는",
  "361": "을까",
  "362": "▁아닌",
  "363": "▁술",
  "364": "▁불",
  "365": "▁하는데",
  "366": "▁드",
  "367": "어서",
  "368": "▁쪼",
  "369": "▁강",
  "370": "▁위",
  "371": "▁우리가",
  "372": "▁가고",
  "373": "▁거는",
  "374": "▁기억",
  "375": "▁회",
  "376": "▁금",
  "377": "▁만나",
  "378": "▁사실",
  "379": "▁쪽",
  "380": "하면",
  "381": "▁싶은",
  "382": "▁있었",
  "383": "▁말이야",
  "384": "▁볼",
  "385": "▁몰라",
  "386": "▁혼",
  "387": "인가",
  "388": "▁때문",
  "389": "▁맛있",
  "390": "▁에",
  "391": "▁관",
  "392": "▁수도",
  "393": "▁왜냐",
  "394": "▁그래가지고",
  "395": "▁완전",
  "396": "▁다시",
  "397": "▁어제",
  "398": "▁버",
  "399": "▁다음",
  "400": "이나",
  "401": "▁육",
  "402": "▁아빠",
  "403": "▁갑",
  "404": "▁다니",
  "405": "▁느낌",
  "406": "▁아니라",
  "407": "갖고",
  "408": "▁식",
  "409": "▁빨",
  "410": "▁초",
  "411": "▁작",
  "412": "기도",
  "413": "▁때문에",
  "414": "▁아니면",
  "415": "▁먹어",
  "416": "▁들어가",
  "417": "▁사람들이",
  "418": "▁이십",
  "419": "▁여자",
  "420": "▁제일",
  "421": "▁실",
  "422": "▁돌",
  "423": "▁가지고",
  "424": "▁파",
  "425": "자기",
  "426": "▁있을",
  "427": "▁준",
  "428": "▁정말",
  "429": "▁걔가",
  "430": "▁되는데",
  "431": "▁싸",
  "432": "▁밥",
  "433": "▁찾",
  "434": "▁애들이",
  "435": "▁의",
  "436": "보고",
  "437": "▁싶어",
  "438": "▁외",
  "439": "▁갑자기",
  "440": "이지",
  "441": "▁둘",
  "442": "요일",
  "443": "▁취",
  "444": "▁군",
  "445": "▁없는",
  "446": "▁크",
  "447": "▁확",
  "448": "▁너는",
  "449": "▁이번에",
  "450": "▁필",
  "451": "▁건데",
  "452": "▁최",
  "453": "▁새",
  "454": "▁백",
  "455": "▁그거는",
  "456": "▁단",
  "457": "▁되지",
  "458": "했어",
  "459": "▁혼자",
  "460": "▁나가",
  "461": "▁일본",
  "462": "▁게임",
  "463": "적으로",
  "464": "▁그럴",
  "465": "▁보면",
  "466": "▁심",
  "467": "▁여행",
  "468": "▁머",
  "469": "▁아예",
  "470": "▁바로",
  "471": "▁넘",
  "472": "처럼",
  "473": "▁추",
  "474": "▁매",
  "475": "▁그것도",
  "476": "▁눈",
  "477": "▁때는",
  "478": "▁이상",
  "479": "▁말고",
  "480": "▁앞",
  "481": "▁전에",
  "482": "▁이케",
  "483": "아서",
  "484": "▁끝나",
  "485": "▁되고",
  "486": "▁걔네",
  "487": "이가",
  "488": "▁모르겠어",
  "489": "▁갔다",
  "490": "▁물어",
  "491": "▁옛",
  "492": "▁오빠",
  "493": "▁니가",
  "494": "▁아마",
  "495": "▁뭐지",
  "496": "지는",
  "497": "▁생각을",
  "498": "▁그러면은",
  "499": "▁키",
  "500": "▁남자",
  "501": "▁옛날",
  "502": "중에",
  "503": "▁언제",
  "504": "▁한데",
  "505": "▁집에",
  "506": "▁학년",
  "507": "▁한번",
  "508": "▁생각해",
  "509": "▁찍",
  "510": "▁칠",
  "511": "▁아니고",
  "512": "▁잡",
  "513": "▁봤어",
  "514": "기가",
  "515": "라는",
  "516": "▁그서",
  "517": "▁나왔",
  "518": "▁운동",
  "519": "▁빠",
  "520": "▁만들",
  "521": "▁토",
  "522": "거나",
  "523": "▁하니까",
  "524": "대로",
  "525": "▁발",
  "526": "▁가면",
  "527": "▁목",
  "528": "▁똑",
  "529": "리가",
  "530": "▁온",
  "531": "▁감",
  "532": "▁귀",
  "533": "▁포",
  "534": "이고",
  "535": "▁만약",
  "536": "▁벌",
  "537": "▁왜냐면",
  "538": "▁문제",
  "539": "▁듣",
  "540": "▁프",
  "541": "리는",
  "542": "▁큰",
  "543": "지만",
  "544": "▁한국",
  "545": "▁맞어",
  "546": "▁나한테",
  "547": "▁그거를",
  "548": "▁그러고",
  "549": "▁않을까",
  "550": "▁짜",
  "551": "▁연락",
  "552": "▁올라",
  "553": "▁직",
  "554": "▁그러니까",
  "555": "▁써",
  "556": "▁뭐야",
  "557": "▁항",
  "558": "▁잠",
  "559": "▁나중에",
  "560": "▁책",
  "561": "▁빨리",
  "562": "▁싫어",
  "563": "▁후",
  "564": "▁나와",
  "565": "▁길",
  "566": "▁먹을",
  "567": "▁해도",
  "568": "▁똑같",
  "569": "이었",
  "570": "은데",
  "571": "▁호",
  "572": "▁하면은",
  "573": "▁생각이",
  "574": "▁붙",
  "575": "님이",
  "576": "으면은",
  "577": "▁대학",
  "578": "▁모르겠",
  "579": "▁만약에",
  "580": "▁어차",
  "581": "들은",
  "582": "▁평",
  "583": "▁뭘",
  "584": "▁옷",
  "585": "▁먹는",
  "586": "▁어차피",
  "587": "▁많아",
  "588": "▁국",
  "589": "▁해가지고",
  "590": "▁손",
  "591": "▁사진",
  "592": "니깐",
  "593": "▁거잖아",
  "594": "등학교",
  "595": "▁커",
  "596": "▁졸",
  "597": "▁설",
  "598": "▁아냐",
  "599": "▁통",
  "600": "적인",
  "601": "이라고",
  "602": "▁보면은",
  "603": "▁시험",
  "604": "▁현",
  "605": "▁죽",
  "606": "▁그렇지",
  "607": "더니",
  "608": "▁서울",
  "609": "▁그까",
  "610": "▁오래",
  "611": "▁삼십",
  "612": "이잖아",
  "613": "▁선생",
  "614": "▁얘기를",
  "615": "▁떨",
  "616": "▁자기가",
  "617": "▁산",
  "618": "▁아침",
  "619": "냐고",
  "620": "▁이번",
  "621": "▁라",
  "622": "기는",
  "623": "▁엄마가",
  "624": "▁종",
  "625": "▁코",
  "626": "▁걔는",
  "627": "▁군대",
  "628": "▁순",
  "629": "에도",
  "630": "▁있으니까",
  "631": "▁면",
  "632": "▁뒤",
  "633": "▁보는",
  "634": "▁웃",
  "635": "▁하면서",
  "636": "▁마음",
  "637": "주고",
  "638": "▁홍",
  "639": "▁필요",
  "640": "▁시작",
  "641": "하다",
  "642": "▁없고",
  "643": "▁나랑",
  "644": "▁가야",
  "645": "놓고",
  "646": "▁하루",
  "647": "해야",
  "648": "▁누구",
  "649": "▁참",
  "650": "▁넣",
  "651": "▁학원",
  "652": "▁항상",
  "653": "▁양",
  "654": "▁어쨌",
  "655": "▁찾아",
  "656": "▁빼",
  "657": "▁있으면",
  "658": "이는",
  "659": "기로",
  "660": "이니까",
  "661": "▁돌아",
  "662": "▁병",
  "663": "▁거고",
  "664": "▁노래",
  "665": "▁알고",
  "666": "▁있다",
  "667": "지도",
  "668": "▁등",
  "669": "▁집에서",
  "670": "▁타고",
  "671": "▁준비",
  "672": "▁먼",
  "673": "▁떨어",
  "674": "심히",
  "675": "▁보통",
  "676": "▁특",
  "677": "▁봤는데",
  "678": "▁어쨌든",
  "679": "▁않았",
  "680": "마다",
  "681": "▁되잖아",
  "682": "였어",
  "683": "▁열심히",
  "684": "▁옆",
  "685": "▁영어",
  "686": "▁같아",
  "687": "▁거를",
  "688": "었거든",
  "689": "▁걸로",
  "690": "었던",
  "691": "▁읽",
  "692": "▁비싸",
  "693": "▁확실",
  "694": "▁뭐라",
  "695": "▁이름",
  "696": "지가",
  "697": "머니",
  "698": "▁머리",
  "699": "▁따른",
  "700": "▁시간이",
  "701": "▁아까",
  "702": "▁쪼끔",
  "703": "▁중에",
  "704": "겠네",
  "705": "▁전화",
  "706": "▁나서",
  "707": "▁당연",
  "708": "▁글",
  "709": "▁회사",
  "710": "▁나온",
  "711": "▁때도",
  "712": "▁식으로",
  "713": "어나",
  "714": "주는",
  "715": "▁쉬",
  "716": "었잖아",
  "717": "▁우리는",
  "718": "▁말을",
  "719": "▁핸",
  "720": "▁이랬",
  "721": "▁졸업",
  "722": "하니까",
  "723": "▁으",
  "724": "▁박",
  "725": "▁돈이",
  "726": "▁체",
  "727": "▁되니까",
  "728": "▁경우",
  "729": "▁복",
  "730": "라서",
  "731": "▁동안",
  "732": "▁보여",
  "733": "▁있거든",
  "734": "▁몸",
  "735": "▁되나",
  "736": "▁조금",
  "737": "▁우리나",
  "738": "▁배우",
  "739": "▁담",
  "740": "이면",
  "741": "▁내일",
  "742": "하잖아",
  "743": "하는데",
  "744": "▁너네",
  "745": "▁천",
  "746": "▁너도",
  "747": "▁디",
  "748": "▁내려",
  "749": "지고",
  "750": "▁이미",
  "751": "▁끝나고",
  "752": "▁늦",
  "753": "▁다섯",
  "754": "다음",
  "755": "▁가자",
  "756": "▁자체",
  "757": "▁티",
  "758": "▁메",
  "759": "▁핸드",
  "760": "▁했잖아",
  "761": "▁굳",
  "762": "▁휴",
  "763": "▁어느",
  "764": "▁보내",
  "765": "▁비슷",
  "766": "▁받아",
  "767": "▁하잖아",
  "768": "▁동생",
  "769": "았는데",
  "770": "었지",
  "771": "▁수가",
  "772": "했는데",
  "773": "▁출",
  "774": "▁수업",
  "775": "▁쓸",
  "776": "▁핸드폰",
  "777": "▁많은",
  "778": "▁대해서",
  "779": "▁없잖아",
  "780": "▁넌",
  "781": "▁와서",
  "782": "▁했지",
  "783": "▁절",
  "784": "▁그다음",
  "785": "▁지금은",
  "786": "▁있었어",
  "787": "▁이래",
  "788": "▁뭐가",
  "789": "▁합",
  "790": "는지",
  "791": "▁고등학교",
  "792": "▁누가",
  "793": "▁중국",
  "794": "▁싶다",
  "795": "▁말이",
  "796": "▁요새",
  "797": "▁뽑",
  "798": "▁교수",
  "799": "▁일이",
  "800": "▁아는",
  "801": "▁돈을",
  "802": "봤어",
  "803": "▁처음에",
  "804": "▁굳이",
  "805": "▁우리나라",
  "806": "▁갔는데",
  "807": "▁드라",
  "808": "▁청",
  "809": "▁그쪽",
  "810": "▁먼저",
  "811": "▁이러고",
  "812": "▁음식",
  "813": "▁저번에",
  "814": "▁샀",
  "815": "▁행",
  "816": "▁끊",
  "817": "▁역",
  "818": "▁있었는데",
  "819": "▁없지",
  "820": "▁은",
  "821": "▁학기",
  "822": "▁따로",
  "823": "이다",
  "824": "들도",
  "825": "▁결혼",
  "826": "▁혹",
  "827": "▁얼마나",
  "828": "▁다르",
  "829": "▁꼭",
  "830": "▁봤을",
  "831": "▁리",
  "832": "시는",
  "833": "▁풀",
  "834": "▁나이",
  "835": "▁이러면서",
  "836": "▁얼굴",
  "837": "드라고",
  "838": "▁망",
  "839": "▁기억이",
  "840": "▁사고",
  "841": "▁선생님",
  "842": "▁갖고",
  "843": "▁싶은데",
  "844": "▁옛날에",
  "845": "▁그런데",
  "846": "▁중요",
  "847": "▁겨",
  "848": "▁둘이",
  "849": "▁확실히",
  "850": "▁다음에",
  "851": "▁된다",
  "852": "▁그만",
  "853": "니다",
  "854": "▁프로",
  "855": "▁스타",
  "856": "▁일을",
  "857": "▁하더라고",
  "858": "▁그랬어",
  "859": "▁오십",
  "860": "▁높",
  "861": "▁예전",
  "862": "▁축",
  "863": "▁고민",
  "864": "하면서",
  "865": "▁아닌데",
  "866": "▁있어서",
  "867": "▁패",
  "868": "▁멀",
  "869": "했던",
  "870": "리를",
  "871": "▁나오는",
  "872": "▁애가",
  "873": "▁재미",
  "874": "▁했던",
  "875": "▁사는",
  "876": "▁태",
  "877": "▁아니면은",
  "878": "▁쪼금",
  "879": "▁갔어",
  "880": "▁좋아하는",
  "881": "▁꺼",
  "882": "끼리",
  "883": "▁친구가",
  "884": "▁누나",
  "885": "▁같고",
  "886": "▁상관",
  "887": "▁시에",
  "888": "▁밤",
  "889": "▁저녁",
  "890": "▁물론",
  "891": "▁모르겠는데",
  "892": "어가",
  "893": "▁거에",
  "894": "▁검",
  "895": "▁맞는",
  "896": "▁베",
  "897": "▁가면은",
  "898": "해가지고",
  "899": "▁없는데",
  "900": "▁속",
  "901": "▁드라마",
  "902": "기를",
  "903": "▁부분",
  "904": "▁뭐냐",
  "905": "▁허",
  "906": "▁충",
  "907": "▁욕",
  "908": "보다는",
  "909": "▁무서",
  "910": "▁건가",
  "911": "▁알지",
  "912": "▁텐",
  "913": "▁딱히",
  "914": "▁무조",
  "915": "▁안에",
  "916": "▁한다",
  "917": "▁혹시",
  "918": "▁무조건",
  "919": "▁곳",
  "920": "▁이해",
  "921": "▁몰랐",
  "922": "▁여섯",
  "923": "▁되면",
  "924": "▁저기",
  "925": "▁용",
  "926": "▁어려",
  "927": "▁쓰고",
  "928": "▁부모",
  "929": "▁케",
  "930": "▁페",
  "931": "▁요즘에",
  "932": "드라",
  "933": "▁가끔",
  "934": "라리",
  "935": "▁신기",
  "936": "▁아빠가",
  "937": "▁쓰는",
  "938": "▁거니까",
  "939": "▁레",
  "940": "▁개월",
  "941": "▁깨",
  "942": "▁사이",
  "943": "▁오히",
  "944": "겠지만",
  "945": "에서는",
  "946": "스트",
  "947": "▁오히려",
  "948": "▁해야지",
  "949": "▁번도",
  "950": "▁그랬는데",
  "951": "▁독",
  "952": "▁김",
  "953": "래도",
  "954": "하기",
  "955": "▁홍대",
  "956": "▁마지",
  "957": "▁들고",
  "958": "▁일어나",
  "959": "▁차라리",
  "960": "어야",
  "961": "▁그것",
  "962": "▁아니지",
  "963": "▁여러",
  "964": "▁않았어",
  "965": "▁지나",
  "966": "▁하다가",
  "967": "▁밖에",
  "968": "▁썼",
  "969": "▁근까",
  "970": "▁컴",
  "971": "▁카페",
  "972": "▁주고",
  "973": "▁최근",
  "974": "▁가족",
  "975": "▁낫",
  "976": "▁하긴",
  "977": "▁짐",
  "978": "▁마지막",
  "979": "▁알았어",
  "980": "▁달라",
  "981": "▁작년",
  "982": "▁앉",
  "983": "▁좋아해",
  "984": "▁사람은",
  "985": "인이",
  "986": "▁주변",
  "987": "▁당연히",
  "988": "▁마시",
  "989": "▁채",
  "990": "▁걱",
  "991": "▁소리",
  "992": "▁갔을",
  "993": "▁거기에",
  "994": "▁대학교",
  "995": "▁겨울",
  "996": "한데",
  "997": "하면은",
  "998": "▁헤",
  "999": "▁있다고",
  "1000": "▁아침에",
  "1001": "▁달에",
  "1002": "▁골",
  "1003": "▁서로",
  "1004": "▁줘",
  "1005": "▁암",
  "1006": "▁캐",
  "1007": "▁걱정",
  "1008": "▁앞에",
  "1009": "▁워",
  "1010": "▁취업",
  "1011": "▁테",
  "1012": "▁끼",
  "1013": "▁텐데",
  "1014": "▁내용",
  "1015": "▁명이",
  "1016": "▁오는",
  "1017": "▁그런가",
  "1018": "라도",
  "1019": "▁괜찮아",
  "1020": "▁아닌가",
  "1021": "▁사십",
  "1022": "▁자꾸",
  "1023": "들이랑",
  "1024": "▁땐",
  "1025": "▁외국",
  "1026": "▁궁",
  "1027": "장이",
  "1028": "세요",
  "1029": "▁잘못",
  "1030": "▁대한",
  "1031": "▁관심",
  "1032": "가는",
  "1033": "▁생각보다",
  "1034": "▁어떡",
  "1035": "▁힘들어",
  "1036": "▁이유",
  "1037": "▁지원",
  "1038": "▁그지",
  "1039": "▁살아",
  "1040": "▁적이",
  "1041": "▁그렇고",
  "1042": "▁떠",
  "1043": "▁화장",
  "1044": "▁로",
  "1045": "▁새로",
  "1046": "▁트",
  "1047": "▁민",
  "1048": "들을",
  "1049": "했잖아",
  "1050": "▁자주",
  "1051": "봤는데",
  "1052": "▁거기는",
  "1053": "스타",
  "1054": "▁색",
  "1055": "▁주는",
  "1056": "▁언니가",
  "1057": "▁표",
  "1058": "▁일주",
  "1059": "▁느낌이",
  "1060": "▁일단은",
  "1061": "▁빌",
  "1062": "▁딸",
  "1063": "어도",
  "1064": "▁걍",
  "1065": "보니까",
  "1066": "▁광",
  "1067": "▁중간",
  "1068": "▁아무래도",
  "1069": "▁제가",
  "1070": "▁투",
  "1071": "▁입고",
  "1072": "주도",
  "1073": "▁없어서",
  "1074": "▁나쁘",
  "1075": "▁유명",
  "1076": "▁없으니까",
  "1077": "▁버스",
  "1078": "▁딴",
  "1079": "▁없이",
  "1080": "▁부산",
  "1081": "▁있나",
  "1082": "▁하다",
  "1083": "에서도",
  "1084": "▁먹으",
  "1085": "▁좋지",
  "1086": "▁봐야",
  "1087": "▁일주일",
  "1088": "▁해주",
  "1089": "▁말해",
  "1090": "▁된다고",
  "1091": "▁그리",
  "1092": "▁탈",
  "1093": "▁답",
  "1094": "▁쉽",
  "1095": "▁여름",
  "1096": "워서",
  "1097": "▁않나",
  "1098": "▁첫",
  "1099": "▁거기가",
  "1100": "▁데가",
  "1101": "▁한다고",
  "1102": "▁슬",
  "1103": "▁사람들은",
  "1104": "▁주말",
  "1105": "▁상황",
  "1106": "▁학생",
  "1107": "▁알려",
  "1108": "▁굉",
  "1109": "▁질",
  "1110": "▁챙",
  "1111": "▁아파",
  "1112": "▁영상",
  "1113": "▁잠깐",
  "1114": "▁생활",
  "1115": "▁아무것도",
  "1116": "▁많고",
  "1117": "졌어",
  "1118": "▁받고",
  "1119": "▁굉장",
  "1120": "▁듣고",
  "1121": "▁유튜",
  "1122": "▁않고",
  "1123": "이스",
  "1124": "▁결국",
  "1125": "▁면접",
  "1126": "▁아프",
  "1127": "▁울",
  "1128": "▁급",
  "1129": "▁먹었",
  "1130": "▁재수",
  "1131": "▁그때는",
  "1132": "▁너랑",
  "1133": "▁왔어",
  "1134": "▁사람도",
  "1135": "▁틀",
  "1136": "▁하자",
  "1137": "▁말하는",
  "1138": "▁났",
  "1139": "▁쌤",
  "1140": "▁그날",
  "1141": "▁굉장히",
  "1142": "▁판",
  "1143": "▁기분",
  "1144": "▁옆에",
  "1145": "▁팀",
  "1146": "▁다녀",
  "1147": "▁자체가",
  "1148": "한다",
  "1149": "▁병원",
  "1150": "▁만났",
  "1151": "▁훨",
  "1152": "▁걔도",
  "1153": "▁긍",
  "1154": "▁궁금",
  "1155": "▁일찍",
  "1156": "▁가게",
  "1157": "▁아무튼",
  "1158": "▁쳐",
  "1159": "▁그래가지구",
  "1160": "▁됐어",
  "1161": "▁그다음에",
  "1162": "▁중학교",
  "1163": "이트",
  "1164": "▁진짜로",
  "1165": "▁친구들",
  "1166": "▁훨씬",
  "1167": "▁내년",
  "1168": "▁괜찮은",
  "1169": "▁보러",
  "1170": "▁귀찮",
  "1171": "▁논",
  "1172": "▁뛰",
  "1173": "▁최근에",
  "1174": "▁맥",
  "1175": "▁하게",
  "1176": "이었어",
  "1177": "▁살짝",
  "1178": "▁절대",
  "1179": "▁여덟",
  "1180": "▁먹었어",
  "1181": "▁뜨",
  "1182": "▁같긴",
  "1183": "▁환",
  "1184": "▁가져",
  "1185": "▁애들은",
  "1186": "사를",
  "1187": "였지",
  "1188": "▁저는",
  "1189": "▁스트",
  "1190": "▁어쩔",
  "1191": "▁축구",
  "1192": "다니까",
  "1193": "▁하기",
  "1194": "▁올해",
  "1195": "봐야",
  "1196": "▁재밌어",
  "1197": "▁가까",
  "1198": "▁늦게",
  "1199": "▁따라",
  "1200": "학생",
  "1201": "▁얘가",
  "1202": "▁모르겠다",
  "1203": "▁공부를",
  "1204": "▁잔",
  "1205": "▁제주도",
  "1206": "▁터",
  "1207": "였는데",
  "1208": "▁했거든",
  "1209": "▁가격",
  "1210": "▁운전",
  "1211": "지를",
  "1212": "▁여기서",
  "1213": "▁스물",
  "1214": "▁있긴",
  "1215": "▁학점",
  "1216": "▁하나도",
  "1217": "▁크게",
  "1218": "▁근처",
  "1219": "▁밑",
  "1220": "▁헬",
  "1221": "▁음악",
  "1222": "▁만들어",
  "1223": "▁동네",
  "1224": "▁놀러",
  "1225": "▁없을",
  "1226": "▁줬",
  "1227": "▁그분",
  "1228": "▁신청",
  "1229": "▁쪽으로",
  "1230": "▁클",
  "1231": "▁다닐",
  "1232": "▁좋을",
  "1233": "▁생겼",
  "1234": "▁아직도",
  "1235": "▁미국",
  "1236": "▁스타일",
  "1237": "▁일곱",
  "1238": "▁어디서",
  "1239": "▁자격",
  "1240": "▁보면서",
  "1241": "력이",
  "1242": "▁지하",
  "1243": "▁거랑",
  "1244": "▁전공",
  "1245": "▁힘든",
  "1246": "▁거라고",
  "1247": "▁상관없",
  "1248": "▁이상한",
  "1249": "▁이천",
  "1250": "▁플",
  "1251": "▁카톡",
  "1252": "▁없다",
  "1253": "▁이만",
  "1254": "▁가기",
  "1255": "▁시켜",
  "1256": "▁갔다가",
  "1257": "▁다들",
  "1258": "▁수능",
  "1259": "▁뭐라고",
  "1260": "레스",
  "1261": "▁좋아하",
  "1262": "▁방학",
  "1263": "▁인터",
  "1264": "▁때부터",
  "1265": "▁계획",
  "1266": "▁같다",
  "1267": "▁기다",
  "1268": "▁아니잖아",
  "1269": "려서",
  "1270": "정이",
  "1271": "있는",
  "1272": "▁돼서",
  "1273": "▁유튜브",
  "1274": "▁할머니",
  "1275": "드는",
  "1276": "▁가장",
  "1277": "르고",
  "1278": "▁맛있는",
  "1279": "▁나올",
  "1280": "▁그걸로",
  "1281": "▁신경",
  "1282": "▁예전에",
  "1283": "▁동아",
  "1284": "▁성격",
  "1285": "▁먹으면",
  "1286": "▁들어오",
  "1287": "까지는",
  "1288": "▁알았",
  "1289": "던가",
  "1290": "▁받는",
  "1291": "▁변",
  "1292": "대가",
  "1293": "▁숙",
  "1294": "▁얘기해",
  "1295": "▁불편",
  "1296": "▁낮",
  "1297": "▁나라",
  "1298": "▁이걸",
  "1299": "▁예를",
  "1300": "▁보다",
  "1301": "사가",
  "1302": "▁없었어",
  "1303": "이크",
  "1304": "▁얘길",
  "1305": "▁있어야",
  "1306": "▁함",
  "1307": "▁강아",
  "1308": "▁며",
  "1309": "▁택",
  "1310": "여서",
  "1311": "▁씨",
  "1312": "이도",
  "1313": "▁모든",
  "1314": "▁개인",
  "1315": "▁빼고",
  "1316": "▁나오고",
  "1317": "▁너한테",
  "1318": "▁때가",
  "1319": "▁헤어",
  "1320": "▁창",
  "1321": "인지",
  "1322": "▁비행",
  "1323": "▁다녔",
  "1324": "▁다니고",
  "1325": "▁일반",
  "1326": "▁수영",
  "1327": "▁짜증",
  "1328": "▁했을",
  "1329": "었고",
  "1330": "보면",
  "1331": "했지",
  "1332": "▁사회",
  "1333": "어가지고",
  "1334": "▁미안",
  "1335": "▁아닐",
  "1336": "▁간다",
  "1337": "▁맘",
  "1338": "자고",
  "1339": "▁연습",
  "1340": "▁오고",
  "1341": "▁들어서",
  "1342": "었나",
  "1343": "에다가",
  "1344": "▁제대로",
  "1345": "▁브",
  "1346": "이라서",
  "1347": "한다고",
  "1348": "▁컴퓨",
  "1349": "▁이야",
  "1350": "까진",
  "1351": "▁맞춰",
  "1352": "▁하지만",
  "1353": "▁건지",
  "1354": "▁컴퓨터",
  "1355": "▁들었어",
  "1356": "▁떡",
  "1357": "▁좋겠다",
  "1358": "▁쓴",
  "1359": "▁자격증",
  "1360": "땜에",
  "1361": "▁상태",
  "1362": "▁승",
  "1363": "▁말야",
  "1364": "▁받았",
  "1365": "▁어렵",
  "1366": "했을",
  "1367": "▁그러는",
  "1368": "▁이따",
  "1369": "▁가는데",
  "1370": "▁헬스",
  "1371": "▁기본",
  "1372": "▁아버",
  "1373": "▁교수님",
  "1374": "▁많잖아",
  "1375": "렸을",
  "1376": "▁봐도",
  "1377": "리스",
  "1378": "렸어",
  "1379": "▁좋은데",
  "1380": "하다고",
  "1381": "▁늘",
  "1382": "▁가도",
  "1383": "▁보기",
  "1384": "▁이건",
  "1385": "▁오빠가",
  "1386": "▁때마다",
  "1387": "▁교회",
  "1388": "▁형이",
  "1389": "▁거면",
  "1390": "▁활",
  "1391": "▁선배",
  "1392": "랜드",
  "1393": "에요",
  "1394": "▁좋았",
  "1395": "▁생각하고",
  "1396": "▁자고",
  "1397": "▁다니는",
  "1398": "었다",
  "1399": "▁끄",
  "1400": "수가",
  "1401": "▁냄",
  "1402": "▁여자애",
  "1403": "▁꾸",
  "1404": "시고",
  "1405": "▁깔",
  "1406": "▁긍까",
  "1407": "▁오만",
  "1408": "▁점심",
  "1409": "이라는",
  "1410": "▁벌써",
  "1411": "하긴",
  "1412": "▁뒤에",
  "1413": "▁수학",
  "1414": "▁할려고",
  "1415": "▁층",
  "1416": "겠다고",
  "1417": "▁왜냐면은",
  "1418": "웠어",
  "1419": "▁부모님",
  "1420": "▁땜에",
  "1421": "이네",
  "1422": "습니다",
  "1423": "▁느끼",
  "1424": "▁있다가",
  "1425": "▁입장",
  "1426": "▁접",
  "1427": "▁데서",
  "1428": "▁에이",
  "1429": "▁퍼",
  "1430": "▁정확",
  "1431": "▁고양",
  "1432": "보는",
  "1433": "▁분위",
  "1434": "▁빵",
  "1435": "▁새벽",
  "1436": "었을",
  "1437": "려면",
  "1438": "▁착",
  "1439": "▁스트레스",
  "1440": "▁농",
  "1441": "▁아주",
  "1442": "▁문제가",
  "1443": "▁들어갔",
  "1444": "▁똑같은",
  "1445": "▁건강",
  "1446": "▁커피",
  "1447": "▁않은",
  "1448": "▁되면은",
  "1449": "▁꿈",
  "1450": "▁밀",
  "1451": "▁블",
  "1452": "으면서",
  "1453": "▁학교에서",
  "1454": "▁빡",
  "1455": "기고",
  "1456": "우고",
  "1457": "라면",
  "1458": "▁해외",
  "1459": "▁나름",
  "1460": "▁아홉",
  "1461": "▁장난",
  "1462": "원이",
  "1463": "▁챙겨",
  "1464": "▁모르는",
  "1465": "▁하거든",
  "1466": "▁않냐",
  "1467": "▁그러면서",
  "1468": "▁월에",
  "1469": "▁꼬",
  "1470": "▁각",
  "1471": "길래",
  "1472": "제로",
  "1473": "▁있대",
  "1474": "▁하더라",
  "1475": "▁육십",
  "1476": "▁뭔지",
  "1477": "▁같애요",
  "1478": "든지",
  "1479": "▁정도로",
  "1480": "만한",
  "1481": "▁그렇구나",
  "1482": "▁그러지",
  "1483": "▁애기",
  "1484": "▁시키",
  "1485": "▁이후",
  "1486": "▁같기도",
  "1487": "▁이러는",
  "1488": "▁기숙",
  "1489": "▁보이",
  "1490": "▁놓",
  "1491": "▁지하철",
  "1492": "▁멋",
  "1493": "▁치킨",
  "1494": "▁번째",
  "1495": "▁친해",
  "1496": "▁쇼",
  "1497": "▁가능",
  "1498": "▁다이",
  "1499": "▁다행",
  "1500": "▁짧",
  "1501": "▁왔다",
  "1502": "▁우리도",
  "1503": "▁좋겠어",
  "1504": "성이",
  "1505": "▁이거는",
  "1506": "▁생일",
  "1507": "▁지금도",
  "1508": "▁놓고",
  "1509": "▁인터넷",
  "1510": "어요",
  "1511": "▁꽤",
  "1512": "자가",
  "1513": "▁어렸을",
  "1514": "▁초등학교",
  "1515": "▁가르",
  "1516": "▁생각은",
  "1517": "▁갖",
  "1518": "이라도",
  "1519": "▁나쁘지",
  "1520": "▁맞다",
  "1521": "▁며칠",
  "1522": "리면",
  "1523": "▁정해",
  "1524": "▁토요일",
  "1525": "▁있더라고",
  "1526": "▁대박",
  "1527": "▁나와서",
  "1528": "▁극",
  "1529": "▁냄새",
  "1530": "▁정신",
  "1531": "▁나갔",
  "1532": "▁담배",
  "1533": "▁대단",
  "1534": "되는",
  "1535": "스가",
  "1536": "학과",
  "1537": "하다가",
  "1538": "▁악",
  "1539": "▁가야지",
  "1540": "▁비싼",
  "1541": "▁기간",
  "1542": "▁어때",
  "1543": "▁카드",
  "1544": "다니",
  "1545": "▁봉",
  "1546": "▁믿",
  "1547": "였나",
  "1548": "▁라고",
  "1549": "▁동아리",
  "1550": "▁마음이",
  "1551": "▁성적",
  "1552": "▁어머니",
  "1553": "▁그랬잖아",
  "1554": "▁아저",
  "1555": "▁느껴",
  "1556": "▁편의",
  "1557": "▁말도",
  "1558": "▁생각하는",
  "1559": "▁배고",
  "1560": "▁술을",
  "1561": "▁우린",
  "1562": "아야",
  "1563": "▁금요일",
  "1564": "▁사람을",
  "1565": "▁해보고",
  "1566": "▁웬",
  "1567": "▁잤",
  "1568": "레이",
  "1569": "▁왔는데",
  "1570": "▁그랬더니",
  "1571": "▁방송",
  "1572": "▁법",
  "1573": "▁미리",
  "1574": "▁끝났",
  "1575": "▁올라가",
  "1576": "▁있으면은",
  "1577": "▁관련",
  "1578": "▁맛이",
  "1579": "▁암튼",
  "1580": "▁교육",
  "1581": "▁가가지고",
  "1582": "예요",
  "1583": "▁추천",
  "1584": "▁맛있어",
  "1585": "▁아저씨",
  "1586": "▁대화",
  "1587": "▁아님",
  "1588": "▁간다고",
  "1589": "▁그래갖고",
  "1590": "▁깜",
  "1591": "▁색깔",
  "1592": "▁친구랑",
  "1593": "지면",
  "1594": "▁유럽",
  "1595": "▁토익",
  "1596": "▁하루에",
  "1597": "▁억",
  "1598": "▁쌓",
  "1599": "▁알아서",
  "1600": "▁대충",
  "1601": "장을",
  "1602": "▁번씩",
  "1603": "▁자리",
  "1604": "▁휴학",
  "1605": "▁싶어서",
  "1606": "했다",
  "1607": "▁살고",
  "1608": "▁똑같이",
  "1609": "▁나를",
  "1610": "▁자신",
  "1611": "▁선생님이",
  "1612": "▁많은데",
  "1613": "▁오면",
  "1614": "▁편의점",
  "1615": "▁했다",
  "1616": "겠는데",
  "1617": "▁철",
  "1618": "▁이러니까",
  "1619": "▁닭",
  "1620": "▁받을",
  "1621": "▁해봤",
  "1622": "▁짤",
  "1623": "▁놀고",
  "1624": "▁직접",
  "1625": "▁위에",
  "1626": "▁들어가서",
  "1627": "쯤에",
  "1628": "▁재밌는",
  "1629": "▁임",
  "1630": "▁선택",
  "1631": "▁스키",
  "1632": "▁생긴",
  "1633": "▁넘어",
  "1634": "▁않을",
  "1635": "▁와가지고",
  "1636": "▁좋고",
  "1637": "▁사랑",
  "1638": "▁주에",
  "1639": "▁인스타",
  "1640": "▁걔랑",
  "1641": "▁지내",
  "1642": "▁했었는데",
  "1643": "▁총",
  "1644": "▁있었던",
  "1645": "▁데는",
  "1646": "▁말한",
  "1647": "정을",
  "1648": "▁강남",
  "1649": "▁중요한",
  "1650": "▁오천",
  "1651": "▁않는",
  "1652": "▁할까",
  "1653": "▁있어요",
  "1654": "▁해보",
  "1655": "▁만날",
  "1656": "▁맞지",
  "1657": "▁팔십",
  "1658": "▁보지",
  "1659": "▁듣는",
  "1660": "▁시까지",
  "1661": "▁사장",
  "1662": "▁호텔",
  "1663": "줘야",
  "1664": "▁선물",
  "1665": "▁뿌",
  "1666": "거든요",
  "1667": "▁나이가",
  "1668": "마자",
  "1669": "초에",
  "1670": "▁그래야",
  "1671": "스럽",
  "1672": "▁것만",
  "1673": "▁워낙",
  "1674": "▁칠십",
  "1675": "▁퇴",
  "1676": "냐면",
  "1677": "▁낫지",
  "1678": "▁그면",
  "1679": "▁될지",
  "1680": "▁이유가",
  "1681": "▁앞으로",
  "1682": "▁먹은",
  "1683": "▁된대",
  "1684": "▁공연",
  "1685": "▁나가서",
  "1686": "▁거기도",
  "1687": "▁처음에는",
  "1688": "▁효",
  "1689": "▁애들이랑",
  "1690": "▁즐",
  "1691": "주구",
  "1692": "치는",
  "1693": "▁했었어",
  "1694": "▁나왔어",
  "1695": "▁연애",
  "1696": "▁재미없",
  "1697": "▁괜히",
  "1698": "▁애매",
  "1699": "▁업",
  "1700": "던지",
  "1701": "▁그렇긴",
  "1702": "▁경험",
  "1703": "스크",
  "1704": "▁주변에",
  "1705": "▁뉴",
  "1706": "▁좋다",
  "1707": "▁같애서",
  "1708": "▁생각도",
  "1709": "르는",
  "1710": "▁집이",
  "1711": "▁아무리",
  "1712": "아버",
  "1713": "운데",
  "1714": "▁자기는",
  "1715": "▁녹",
  "1716": "식이",
  "1717": "▁사야",
  "1718": "▁많았",
  "1719": "▁인생",
  "1720": "▁거라",
  "1721": "▁바꾸",
  "1722": "▁이랬는데",
  "1723": "▁택시",
  "1724": "▁아니다",
  "1725": "▁위해서",
  "1726": "▁그렇다고",
  "1727": "리지",
  "1728": "▁애들도",
  "1729": "어를",
  "1730": "▁많지",
  "1731": "▁알바를",
  "1732": "▁크리스",
  "1733": "▁엄마한테",
  "1734": "▁특히",
  "1735": "▁저번",
  "1736": "▁되겠다",
  "1737": "▁약속",
  "1738": "들한테",
  "1739": "▁파는",
  "1740": "▁재밌게",
  "1741": "▁쪽에",
  "1742": "▁먹으러",
  "1743": "▁싼",
  "1744": "▁소개",
  "1745": "▁싶지",
  "1746": "▁기억나",
  "1747": "해도",
  "1748": "▁가지구",
  "1749": "▁보는데",
  "1750": "▁덜",
  "1751": "우는",
  "1752": "하네",
  "1753": "▁이까",
  "1754": "만에",
  "1755": "▁전혀",
  "1756": "▁애초에",
  "1757": "▁밑에",
  "1758": "▁이것",
  "1759": "▁롤",
  "1760": "▁피자",
  "1761": "가가",
  "1762": "전에",
  "1763": "▁바꿔",
  "1764": "▁없다고",
  "1765": "▁밤에",
  "1766": "잖아요",
  "1767": "▁운동을",
  "1768": "▁예쁘",
  "1769": "▁내고",
  "1770": "▁C",
  "1771": "▁봐서",
  "1772": "▁그대로",
  "1773": "▁넷",
  "1774": "이래",
  "1775": "▁중간에",
  "1776": "▁거긴",
  "1777": "▁금방",
  "1778": "▁직업",
  "1779": "▁노트",
  "1780": "▁사람들도",
  "1781": "대는",
  "1782": "▁만난",
  "1783": "▁크리스마",
  "1784": "부분",
  "1785": "더라구",
  "1786": "지어",
  "1787": "▁밥을",
  "1788": "▁나머",
  "1789": "▁이름이",
  "1790": "▁고기",
  "1791": "▁대신",
  "1792": "▁정도는",
  "1793": "시간",
  "1794": "▁맡",
  "1795": "▁만든",
  "1796": "▁잘해",
  "1797": "▁그랬지",
  "1798": "▁비슷한",
  "1799": "▁해가지구",
  "1800": "▁해봐",
  "1801": "▁쿠",
  "1802": "▁바뀌",
  "1803": "▁내려가",
  "1804": "▁먹어야",
  "1805": "▁심지어",
  "1806": "여행",
  "1807": "▁그나",
  "1808": "▁일요일",
  "1809": "▁비행기",
  "1810": "▁노력",
  "1811": "▁막상",
  "1812": "▁일어",
  "1813": "▁작년에",
  "1814": "▁알았는데",
  "1815": "▁얘기가",
  "1816": "▁무서워",
  "1817": "▁스무",
  "1818": "▁왕",
  "1819": "▁탄",
  "1820": "▁어쩌",
  "1821": "치고",
  "1822": "▁드는",
  "1823": "▁주제",
  "1824": "▁청소",
  "1825": "▁넘어가",
  "1826": "▁올려",
  "1827": "▁점점",
  "1828": "▁강아지",
  "1829": "▁젊",
  "1830": "비가",
  "1831": "카이",
  "1832": "▁너희",
  "1833": "▁아니니까",
  "1834": "▁셋",
  "1835": "같이",
  "1836": "▁그거에",
  "1837": "▁요즘은",
  "1838": "▁있어가지고",
  "1839": "▁빠져",
  "1840": "하거든",
  "1841": "▁만나는",
  "1842": "하자",
  "1843": "▁그림",
  "1844": "▁기숙사",
  "1845": "상이",
  "1846": "치가",
  "1847": "▁이쁘",
  "1848": "▁있으",
  "1849": "▁가보고",
  "1850": "로는",
  "1851": "▁삼만",
  "1852": "▁그러다",
  "1853": "▁유명한",
  "1854": "▁밖",
  "1855": "▁시간에",
  "1856": "▁먹지",
  "1857": "▁크리스마스",
  "1858": "▁넓",
  "1859": "그램",
  "1860": "무원",
  "1861": "▁봤지",
  "1862": "▁어린",
  "1863": "보단",
  "1864": "▁도와",
  "1865": "▁많아서",
  "1866": "▁쭉",
  "1867": "▁엄마랑",
  "1868": "▁괜찮을",
  "1869": "▁옮",
  "1870": "▁팬",
  "1871": "대를",
  "1872": "▁침",
  "1873": "▁의미",
  "1874": "▁돌아가",
  "1875": "▁머리가",
  "1876": "▁그르",
  "1877": "▁설명",
  "1878": "▁어울",
  "1879": "▁됐는데",
  "1880": "▁염",
  "1881": "▁친한",
  "1882": "▁어떡해",
  "1883": "▁앉아",
  "1884": "▁겁",
  "1885": "▁뻔",
  "1886": "감이",
  "1887": "▁끌",
  "1888": "▁있었거든",
  "1889": "▁일부",
  "1890": "▁전문",
  "1891": "▁피곤",
  "1892": "▁가니까",
  "1893": "▁경우는",
  "1894": "▁그나마",
  "1895": "▁남자애",
  "1896": "▁만드는",
  "1897": "▁매일",
  "1898": "수를",
  "1899": "▁나갈",
  "1900": "▁시간을",
  "1901": "▁얘기하는",
  "1902": "시에",
  "1903": "▁렌",
  "1904": "▁데려",
  "1905": "▁미세",
  "1906": "▁차이",
  "1907": "▁원래는",
  "1908": "▁방법",
  "1909": "▁건물",
  "1910": "▁컨",
  "1911": "와서",
  "1912": "▁그랬던",
  "1913": "거야",
  "1914": "▁나는데",
  "1915": "▁안데",
  "1916": "▁만나고",
  "1917": "▁만나서",
  "1918": "▁롯",
  "1919": "트가",
  "1920": "▁안돼",
  "1921": "▁보이는",
  "1922": "하더라고",
  "1923": "▁라면",
  "1924": "▁이백",
  "1925": "▁패딩",
  "1926": "▁까먹",
  "1927": "▁이모",
  "1928": "▁작은",
  "1929": "▁긴",
  "1930": "▁무섭",
  "1931": "▁잡고",
  "1932": "▁거예요",
  "1933": "▁들어갈",
  "1934": "▁아무도",
  "1935": "▁월요일",
  "1936": "▁짝",
  "1937": "▁잡아",
  "1938": "▁있던",
  "1939": "거리",
  "1940": "▁도움",
  "1941": "▁떡볶",
  "1942": "▁생기",
  "1943": "▁했고",
  "1944": "▁봤거든",
  "1945": "▁배워",
  "1946": "▁순간",
  "1947": "▁들어간",
  "1948": "▁분명",
  "1949": "▁탔",
  "1950": "▁했나",
  "1951": "이거든",
  "1952": "▁대부분",
  "1953": "▁눈이",
  "1954": "하러",
  "1955": "▁롯데",
  "1956": "▁걸어",
  "1957": "▁라는",
  "1958": "▁이사",
  "1959": "▁자연",
  "1960": "스터",
  "1961": "▁찍고",
  "1962": "▁그리구",
  "1963": "스러",
  "1964": "▁평소",
  "1965": "▁남았",
  "1966": "▁쩌",
  "1967": "셨어",
  "1968": "▁찍어",
  "1969": "▁존",
  "1970": "▁디자",
  "1971": "▁자세",
  "1972": "▁콘",
  "1973": "했거든",
  "1974": "▁행복",
  "1975": "라이",
  "1976": "▁날씨",
  "1977": "▁은데",
  "1978": "▁하시",
  "1979": "▁있을까",
  "1980": "▁센",
  "1981": "▁튀",
  "1982": "▁몸이",
  "1983": "▁부담",
  "1984": "▁저도",
  "1985": "기업",
  "1986": "▁키로",
  "1987": "▁활동",
  "1988": "▁이거를",
  "1989": "스를",
  "1990": "▁북",
  "1991": "시아",
  "1992": "이었나",
  "1993": "▁스카이",
  "1994": "▁먹었는데",
  "1995": "▁그거랑",
  "1996": "▁일하는",
  "1997": "▁걸리",
  "1998": "▁올라오",
  "1999": "▁문화",
  "2000": "▁살이",
  "2001": "▁예약",
  "2002": "▁오백",
  "2003": "▁많으니까",
  "2004": "▁이래서",
  "2005": "▁삼백",
  "2006": "▁위험",
  "2007": "▁물어보",
  "2008": "▁익",
  "2009": "이긴",
  "2010": "▁지짜",
  "2011": "▁새로운",
  "2012": "▁구십",
  "2013": "▁책을",
  "2014": "▁충분",
  "2015": "▁하여",
  "2016": "▁한대",
  "2017": "▁게임을",
  "2018": "▁여행을",
  "2019": "▁쇼핑",
  "2020": "▁움",
  "2021": "▁나눠",
  "2022": "져서",
  "2023": "▁귀여",
  "2024": "듯이",
  "2025": "▁베트",
  "2026": "▁얻",
  "2027": "▁들어가는",
  "2028": "▁냈",
  "2029": "▁이쪽",
  "2030": "이면은",
  "2031": "▁냉",
  "2032": "스로",
  "2033": "▁말은",
  "2034": "▁같던데",
  "2035": "▁해줬",
  "2036": "▁그러네",
  "2037": "▁베트남",
  "2038": "▁웃긴",
  "2039": "▁있겠지",
  "2040": "을걸",
  "2041": "▁관심이",
  "2042": "▁모르지",
  "2043": "▁동물",
  "2044": "▁싶고",
  "2045": "▁아이폰",
  "2046": "▁괜찮은데",
  "2047": "▁인정",
  "2048": "리도",
  "2049": "▁누군",
  "2050": "▁하겠지",
  "2051": "▁멋있",
  "2052": "▁저녁에",
  "2053": "▁당장",
  "2054": "▁종류",
  "2055": "▁불러",
  "2056": "▁연예",
  "2057": "이란",
  "2058": "▁확인",
  "2059": "트를",
  "2060": "▁먹자",
  "2061": "▁것처럼",
  "2062": "▁나쁜",
  "2063": "▁자유",
  "2064": "▁이야기",
  "2065": "▁거거든",
  "2066": "▁이해가",
  "2067": "이를",
  "2068": "이션",
  "2069": "▁가잖아",
  "2070": "▁때까지",
  "2071": "▁기회",
  "2072": "▁연락을",
  "2073": "▁잘하는",
  "2074": "▁요즘에는",
  "2075": "▁들을",
  "2076": "▁미세먼",
  "2077": "▁권",
  "2078": "▁칼",
  "2079": "▁걔네가",
  "2080": "▁티비",
  "2081": "▁땡",
  "2082": "▁뚫",
  "2083": "▁있냐",
  "2084": "등학생",
  "2085": "▁그러더라고",
  "2086": "▁P",
  "2087": "▁작업",
  "2088": "▁안에서",
  "2089": "이었는데",
  "2090": "▁희",
  "2091": "볼까",
  "2092": "▁어릴",
  "2093": "▁가봤",
  "2094": "달라고",
  "2095": "더라도",
  "2096": "▁향",
  "2097": "▁화장실",
  "2098": "▁범",
  "2099": "▁인천",
  "2100": "▁갔지",
  "2101": "▁보자",
  "2102": "▁십만",
  "2103": "▁갔잖아",
  "2104": "▁엄마는",
  "2105": "지지",
  "2106": "▁경찰",
  "2107": "▁실제로",
  "2108": "▁아닐까",
  "2109": "▁젤",
  "2110": "▁수술",
  "2111": "▁있게",
  "2112": "▁합정",
  "2113": "▁싶었는데",
  "2114": "▁친구들이",
  "2115": "▁아니었어",
  "2116": "▁훈",
  "2117": "▁없으면",
  "2118": "▁과목",
  "2119": "▁목소",
  "2120": "▁이럴",
  "2121": "▁저거",
  "2122": "▁이제는",
  "2123": "▁적은",
  "2124": "▁중에서",
  "2125": "▁깜짝",
  "2126": "▁치고",
  "2127": "▁얘기하고",
  "2128": "▁찌",
  "2129": "▁거네",
  "2130": "▁움직",
  "2131": "▁데도",
  "2132": "▁미술",
  "2133": "▁있단",
  "2134": "▁취직",
  "2135": "▁모르고",
  "2136": "▁할아버",
  "2137": "▁했으니까",
  "2138": "▁느꼈",
  "2139": "▁등급",
  "2140": "▁괜찮지",
  "2141": "▁모습",
  "2142": "▁오랜",
  "2143": "▁좋게",
  "2144": "▁남아",
  "2145": "▁영화를",
  "2146": "▁옆에서",
  "2147": "▁친구들이랑",
  "2148": "과가",
  "2149": "▁갈까",
  "2150": "▁그양",
  "2151": "▁신촌",
  "2152": "▁몰랐어",
  "2153": "▁좋다고",
  "2154": "▁그거야",
  "2155": "▁지역",
  "2156": "▁엑",
  "2157": "▁것들",
  "2158": "▁역시",
  "2159": "▁월급",
  "2160": "▁인사",
  "2161": "▁나가는",
  "2162": "▁짓",
  "2163": "▁돈도",
  "2164": "▁이틀",
  "2165": "▁없어가지고",
  "2166": "▁번에",
  "2167": "▁취미",
  "2168": "▁같다고",
  "2169": "▁노트북",
  "2170": "▁A",
  "2171": "▁걘",
  "2172": "▁그때도",
  "2173": "▁기분이",
  "2174": "▁있다는",
  "2175": "▁한두",
  "2176": "기에",
  "2177": "▁대로",
  "2178": "점이",
  "2179": "▁말씀",
  "2180": "▁형은",
  "2181": "▁좋았어",
  "2182": "▁척",
  "2183": "▁살았",
  "2184": "▁지가",
  "2185": "▁포기",
  "2186": "▁언니는",
  "2187": "▁뭔데",
  "2188": "▁푸",
  "2189": "▁혜",
  "2190": "▁국가",
  "2191": "▁평일",
  "2192": "▁후회",
  "2193": "▁흥",
  "2194": "▁관리",
  "2195": "▁맥주",
  "2196": "▁들었는데",
  "2197": "▁씻",
  "2198": "▁옷을",
  "2199": "▁피부",
  "2200": "▁어려운",
  "2201": "기만",
  "2202": "▁왠",
  "2203": "▁일도",
  "2204": "▁걔네는",
  "2205": "▁거에요",
  "2206": "▁나오면",
  "2207": "▁지금까지",
  "2208": "든가",
  "2209": "장에",
  "2210": "었다고",
  "2211": "▁물어봤",
  "2212": "▁차이가",
  "2213": "▁들은",
  "2214": "▁등록",
  "2215": "▁세상",
  "2216": "▁현실",
  "2217": "해야지",
  "2218": "▁거래",
  "2219": "식을",
  "2220": "였던",
  "2221": "▁바다",
  "2222": "▁받은",
  "2223": "▁일은",
  "2224": "▁정도면",
  "2225": "▁분이",
  "2226": "▁주인",
  "2227": "▁수밖에",
  "2228": "▁다이어",
  "2229": "▁웹",
  "2230": "▁얘네",
  "2231": "▁주말에",
  "2232": "하시",
  "2233": "▁걸려",
  "2234": "▁나고",
  "2235": "▁뭐였지",
  "2236": "▁교수님이",
  "2237": "▁기계",
  "2238": "▁해줘",
  "2239": "▁하던데",
  "2240": "▁노는",
  "2241": "▁공무원",
  "2242": "▁경우에는",
  "2243": "동안",
  "2244": "▁갔던",
  "2245": "▁그만큼",
  "2246": "▁마시고",
  "2247": "▁않은데",
  "2248": "▁우선",
  "2249": "▁앞에서",
  "2250": "▁봤던",
  "2251": "▁일부러",
  "2252": "▁그러는데",
  "2253": "서는",
  "2254": "▁바쁘",
  "2255": "▁눈치",
  "2256": "▁신발",
  "2257": "▁나만",
  "2258": "▁최대",
  "2259": "▁배우고",
  "2260": "▁기준",
  "2261": "▁인간",
  "2262": "▁중이야",
  "2263": "▁그러다가",
  "2264": "어버",
  "2265": "▁스토",
  "2266": "▁일에",
  "2267": "▁지방",
  "2268": "▁은근",
  "2269": "▁있지만",
  "2270": "▁하여튼",
  "2271": "▁다니면서",
  "2272": "줄게",
  "2273": "▁어머",
  "2274": "▁물어봐",
  "2275": "▁샀어",
  "2276": "▁시즌",
  "2277": "▁고양이",
  "2278": "▁내년에",
  "2279": "▁얘기할",
  "2280": "▁있었잖아",
  "2281": "▁빌려",
  "2282": "▁세계",
  "2283": "▁깊",
  "2284": "▁발표",
  "2285": "▁숙소",
  "2286": "▁유투",
  "2287": "▁전체",
  "2288": "▁출근",
  "2289": "▁보냈",
  "2290": "▁할인",
  "2291": "▁필요한",
  "2292": "▁같더라고",
  "2293": "수록",
  "2294": "▁가만",
  "2295": "▁웬만",
  "2296": "▁마음에",
  "2297": "학금",
  "2298": "▁같지",
  "2299": "▁안되",
  "2300": "▁저희",
  "2301": "▁좋아하고",
  "2302": "▁하냐",
  "2303": "▁요리",
  "2304": "보자",
  "2305": "▁귀엽",
  "2306": "▁사서",
  "2307": "▁싶다고",
  "2308": "▁흐",
  "2309": "드가",
  "2310": "▁이러면",
  "2311": "▁재밌었어",
  "2312": "▁얘기했",
  "2313": "▁재밌을",
  "2314": "▁학교에",
  "2315": "▁그렇다",
  "2316": "▁동생이",
  "2317": "▁연예인",
  "2318": "▁들었",
  "2319": "▁만화",
  "2320": "▁스포",
  "2321": "▁차가",
  "2322": "▁근처에",
  "2323": "▁친구는",
  "2324": "▁일주일에",
  "2325": "자마자",
  "2326": "▁같아서",
  "2327": "▁기사",
  "2328": "▁광고",
  "2329": "▁어색",
  "2330": "▁높은",
  "2331": "▁식당",
  "2332": "▁갈려고",
  "2333": "▁시부터",
  "2334": "▁흔",
  "2335": "▁농구",
  "2336": "▁알겠어",
  "2337": "도가",
  "2338": "▁다양",
  "2339": "▁디자인",
  "2340": "▁있겠다",
  "2341": "▁규",
  "2342": "저께",
  "2343": "▁사업",
  "2344": "▁초반",
  "2345": "▁연락이",
  "2346": "▁하겠다",
  "2347": "▁춤",
  "2348": "▁끄치",
  "2349": "▁도착",
  "2350": "▁하이",
  "2351": "▁탁",
  "2352": "▁경제",
  "2353": "▁넣고",
  "2354": "▁어트",
  "2355": "▁원하는",
  "2356": "▁삶",
  "2357": "▁쎄",
  "2358": "▁아픈",
  "2359": "▁프로그램",
  "2360": "▁할라고",
  "2361": "▁숨",
  "2362": "▁털",
  "2363": "▁다닌",
  "2364": "▁말할",
  "2365": "▁부르",
  "2366": "▁아줌",
  "2367": "▁여자가",
  "2368": "▁능",
  "2369": "▁쟤",
  "2370": "▁부족",
  "2371": "▁나보다",
  "2372": "▁배우는",
  "2373": "▁돼요",
  "2374": "▁맘에",
  "2375": "▁안경",
  "2376": "▁얘는",
  "2377": "▁그런지",
  "2378": "생활",
  "2379": "▁간단",
  "2380": "▁도시",
  "2381": "▁맛집",
  "2382": "▁자전",
  "2383": "▁그니깐",
  "2384": "▁말라고",
  "2385": "▁훈련",
  "2386": "▁정확히",
  "2387": "▁좋아서",
  "2388": "▁개가",
  "2389": "▁거리",
  "2390": "▁과제",
  "2391": "▁모아",
  "2392": "하냐",
  "2393": "▁최고",
  "2394": "▁생각하면",
  "2395": "든데",
  "2396": "려야",
  "2397": "▁합격",
  "2398": "▁봄",
  "2399": "▁서른",
  "2400": "▁쉽게",
  "2401": "▁용돈",
  "2402": "▁겹",
  "2403": "▁증",
  "2404": "▁강의",
  "2405": "▁개를",
  "2406": "였거든",
  "2407": "▁그러게",
  "2408": "▁폭",
  "2409": "▁않지",
  "2410": "▁보험",
  "2411": "▁가봤어",
  "2412": "하나",
  "2413": "▁에어",
  "2414": "▁캐릭",
  "2415": "▁말했",
  "2416": "▁써야",
  "2417": "▁나왔는데",
  "2418": "▁말하면",
  "2419": "▁해주는",
  "2420": "▁히",
  "2421": "만큼",
  "2422": "▁넣어",
  "2423": "▁타는",
  "2424": "▁그때가",
  "2425": "▁액",
  "2426": "▁원이",
  "2427": "▁홈",
  "2428": "▁아줌마",
  "2429": "▁잃",
  "2430": "▁경영",
  "2431": "▁휴가",
  "2432": "에게",
  "2433": "▁김치",
  "2434": "▁동기",
  "2435": "▁어어",
  "2436": "▁여유",
  "2437": "▁떼",
  "2438": "▁똥",
  "2439": "▁과외",
  "2440": "▁싸게",
  "2441": "▁왠지",
  "2442": "▁들어왔",
  "2443": "▁먹는데",
  "2444": "▁사촌",
  "2445": "▁집중",
  "2446": "▁학교를",
  "2447": "▁애들한테",
  "2448": "▁벗",
  "2449": "▁명은",
  "2450": "▁상담",
  "2451": "▁전역",
  "2452": "▁이후로",
  "2453": "▁갈래",
  "2454": "▁싫은",
  "2455": "▁요번에",
  "2456": "▁하나씩",
  "2457": "▁춥",
  "2458": "러워",
  "2459": "▁곱",
  "2460": "▁대학원",
  "2461": "▁관계",
  "2462": "▁사람한테",
  "2463": "▁이어",
  "2464": "▁따라서",
  "2465": "▁하라고",
  "2466": "지로",
  "2467": "▁도서",
  "2468": "▁마셔",
  "2469": "리니까",
  "2470": "▁봤잖아",
  "2471": "향이",
  "2472": "▁오케",
  "2473": "▁가자고",
  "2474": "▁나가고",
  "2475": "마트",
  "2476": "▁목표",
  "2477": "▁그것만",
  "2478": "▁목요일",
  "2479": "▁오빠는",
  "2480": "▁든",
  "2481": "▁잘생",
  "2482": "▁정돈",
  "2483": "▁S",
  "2484": "▁걷",
  "2485": "▁조용",
  "2486": "다는데",
  "2487": "▁좋아하는데",
  "2488": "▁엔",
  "2489": "가고",
  "2490": "들끼리",
  "2491": "▁껴",
  "2492": "▁가끔씩",
  "2493": "▁러",
  "2494": "▁연기",
  "2495": "했다고",
  "2496": "있어",
  "2497": "▁복학",
  "2498": "▁돼가지고",
  "2499": "이터",
  "2500": "▁원인가",
  "2501": "▁학교가",
  "2502": "당히",
  "2503": "▁계산",
  "2504": "▁교통",
  "2505": "▁뒤로",
  "2506": "▁따뜻",
  "2507": "▁만들고",
  "2508": "▁샤",
  "2509": "▁나을",
  "2510": "▁봐봐",
  "2511": "▁당연하지",
  "2512": "▁옛날에는",
  "2513": "났어",
  "2514": "적이",
  "2515": "▁오지",
  "2516": "▁일어나서",
  "2517": "▁친구도",
  "2518": "▁년에",
  "2519": "▁니네",
  "2520": "▁멀리",
  "2521": "▁아쉬",
  "2522": "▁지난",
  "2523": "지니까",
  "2524": "▁꿀",
  "2525": "▁황",
  "2526": "▁어딨",
  "2527": "▁아파트",
  "2528": "▁그때부터",
  "2529": "▁오랜만에",
  "2530": "▁거라서",
  "2531": "▁어려워",
  "2532": "▁영화가",
  "2533": "▁헐",
  "2534": "▁오늘은",
  "2535": "▁충분히",
  "2536": "▁돌아다니",
  "2537": "나는",
  "2538": "네요",
  "2539": "▁누나가",
  "2540": "▁자전거",
  "2541": "▁고생",
  "2542": "▁삼성",
  "2543": "▁애니",
  "2544": "▁충격",
  "2545": "▁편입",
  "2546": "줬어",
  "2547": "▁거짓",
  "2548": "▁검색",
  "2549": "▁번호",
  "2550": "▁부럽",
  "2551": "▁직장",
  "2552": "▁집을",
  "2553": "▁똑같애",
  "2554": "▁오면은",
  "2555": "오는",
  "2556": "▁답답",
  "2557": "▁아깝",
  "2558": "▁있었지",
  "2559": "▁캐릭터",
  "2560": "▁놨",
  "2561": "짜리",
  "2562": "▁혼자서",
  "2563": "▁모르겠고",
  "2564": "▁내는",
  "2565": "▁맞추",
  "2566": "▁없나",
  "2567": "겠구나",
  "2568": "▁맞춰서",
  "2569": "▁예쁜",
  "2570": "▁오후",
  "2571": "▁행동",
  "2572": "▁할라",
  "2573": "▁그땐",
  "2574": "▁다리",
  "2575": "▁편집",
  "2576": "▁가깝",
  "2577": "▁이것도",
  "2578": "▁만큼",
  "2579": "▁쓰레",
  "2580": "▁편하게",
  "2581": "▁넷플",
  "2582": "▁배가",
  "2583": "▁삼천",
  "2584": "▁스케",
  "2585": "▁염색",
  "2586": "▁여름에",
  "2587": "여가지고",
  "2588": "▁놔",
  "2589": "에선",
  "2590": "하진",
  "2591": "▁기대",
  "2592": "▁나간",
  "2593": "▁넘게",
  "2594": "▁배웠",
  "2595": "▁설날",
  "2596": "가주구",
  "2597": "▁가만히",
  "2598": "▁나보고",
  "2599": "▁엄마도",
  "2600": "리아",
  "2601": "었대",
  "2602": "으러",
  "2603": "▁되거든",
  "2604": "▁했으면",
  "2605": "▁랩",
  "2606": "이버",
  "2607": "▁돈은",
  "2608": "▁반에",
  "2609": "▁정리",
  "2610": "▁있는지",
  "2611": "▁선수",
  "2612": "▁웃기",
  "2613": "▁가기로",
  "2614": "▁걔한테",
  "2615": "▁죄",
  "2616": "▁겁나",
  "2617": "▁문자",
  "2618": "▁점수",
  "2619": "▁하나가",
  "2620": "▁T",
  "2621": "▁석",
  "2622": "▁사주",
  "2623": "▁추가",
  "2624": "▁그러잖아",
  "2625": "▁송",
  "2626": "▁간호",
  "2627": "▁날짜",
  "2628": "▁주로",
  "2629": "▁쌍",
  "2630": "▁가방",
  "2631": "▁갖다",
  "2632": "▁계약",
  "2633": "▁그랬나",
  "2634": "▁했다고",
  "2635": "▁엉",
  "2636": "▁생겨",
  "2637": "▁신고",
  "2638": "▁클럽",
  "2639": "▁표현",
  "2640": "▁했더니",
  "2641": "▁던",
  "2642": "▁거나",
  "2643": "▁거다",
  "2644": "▁바꼈",
  "2645": "▁직원",
  "2646": "▁서울대",
  "2647": "▁장학금",
  "2648": "▁짱",
  "2649": "▁빨간",
  "2650": "▁기술",
  "2651": "▁올리",
  "2652": "▁콘서",
  "2653": "▁큰일",
  "2654": "▁보다가",
  "2655": "으니깐",
  "2656": "▁부분이",
  "2657": "▁있어도",
  "2658": "▁땅",
  "2659": "에다",
  "2660": "▁뛰어",
  "2661": "▁화가",
  "2662": "▁그랬거든",
  "2663": "▁기업",
  "2664": "▁어딘",
  "2665": "장에서",
  "2666": "▁먹어도",
  "2667": "관이",
  "2668": "▁비용",
  "2669": "▁해준",
  "2670": "▁거처럼",
  "2671": "▁명이서",
  "2672": "시켜",
  "2673": "▁카메",
  "2674": "▁데리고",
  "2675": "▁일하고",
  "2676": "▁붙어",
  "2677": "▁않았나",
  "2678": "▁백만",
  "2679": "▁죽을",
  "2680": "▁것들이",
  "2681": "▁이따가",
  "2682": "▁경기",
  "2683": "▁정보",
  "2684": "▁말했잖아",
  "2685": "▁눌",
  "2686": "▁가가",
  "2687": "▁남는",
  "2688": "▁년도",
  "2689": "▁어디로",
  "2690": "▁들어가면",
  "2691": "▁거짓말",
  "2692": "▁있던데",
  "2693": "▁있었고",
  "2694": "▁받았어",
  "2695": "▁부모님이",
  "2696": "되고",
  "2697": "▁쉬는",
  "2698": "▁아이까",
  "2699": "대에",
  "2700": "▁지고",
  "2701": "▁외국인",
  "2702": "겼어",
  "2703": "▁학과",
  "2704": "▁한다는",
  "2705": "▁쌀",
  "2706": "▁햄",
  "2707": "▁수준",
  "2708": "▁남자가",
  "2709": "▁밖에서",
  "2710": "▁분명히",
  "2711": "▁성격이",
  "2712": "▁개인적으로",
  "2713": "▁미래",
  "2714": "▁했대",
  "2715": "▁떨어졌",
  "2716": "▁자기도",
  "2717": "▁재미가",
  "2718": "▁힘들지",
  "2719": "▁뒷",
  "2720": "▁뮤",
  "2721": "▁차를",
  "2722": "▁키우",
  "2723": "▁사진을",
  "2724": "▁아쉽",
  "2725": "▁어플",
  "2726": "▁파티",
  "2727": "까지만",
  "2728": "▁곧",
  "2729": "▁사용",
  "2730": "▁성공",
  "2731": "▁수요일",
  "2732": "▁해주고",
  "2733": "▁연극",
  "2734": "▁나머지",
  "2735": "▁떡볶이",
  "2736": "▁사람들한테",
  "2737": "▁섞",
  "2738": "▁독일",
  "2739": "▁좋긴",
  "2740": "▁퍼센",
  "2741": "었으니까",
  "2742": "다매",
  "2743": "▁공간",
  "2744": "▁글쎄",
  "2745": "▁무료",
  "2746": "▁상대",
  "2747": "▁싶긴",
  "2748": "▁아우",
  "2749": "▁마지막에",
  "2750": "▁날에",
  "2751": "였잖아",
  "2752": "▁아니냐",
  "2753": "▁준비를",
  "2754": "▁하나는",
  "2755": "겠냐",
  "2756": "▁됐지",
  "2757": "▁배운",
  "2758": "▁시골",
  "2759": "▁꽃",
  "2760": "▁낳",
  "2761": "달라",
  "2762": "▁할려",
  "2763": "▁내용이",
  "2764": "▁무서운",
  "2765": "▁오래됐",
  "2766": "▁찬",
  "2767": "있고",
  "2768": "▁결과",
  "2769": "▁남은",
  "2770": "▁해결",
  "2771": "▁봐야지",
  "2772": "▁본인",
  "2773": "셨는데",
  "2774": "▁모르니까",
  "2775": "▁해줄",
  "2776": "▁필요가",
  "2777": "기보다는",
  "2778": "▁갈아",
  "2779": "▁보네",
  "2780": "▁영국",
  "2781": "▁나오잖아",
  "2782": "▁아니라고",
  "2783": "스는",
  "2784": "▁소주",
  "2785": "▁넷플릭",
  "2786": "▁처음부터",
  "2787": "▁구경",
  "2788": "▁때만",
  "2789": "▁최저",
  "2790": "▁피아",
  "2791": "스럽게",
  "2792": "▁만에",
  "2793": "▁사귀",
  "2794": "▁사라",
  "2795": "▁꽂",
  "2796": "▁웃겨",
  "2797": "▁집은",
  "2798": "▁프리",
  "2799": "▁돈으로",
  "2800": "▁얼굴이",
  "2801": "▁이것저",
  "2802": "▁캠",
  "2803": "촬영",
  "2804": "▁길게",
  "2805": "▁유치",
  "2806": "▁조심",
  "2807": "▁질문",
  "2808": "상을",
  "2809": "▁많을",
  "2810": "▁못해",
  "2811": "▁어른",
  "2812": "▁호선",
  "2813": "▁영화관",
  "2814": "▁전부",
  "2815": "▁분위기",
  "2816": "▁아니지만",
  "2817": "▁이것저것",
  "2818": "▁모르겠지만",
  "2819": "▁닫",
  "2820": "▁핫",
  "2821": "장님",
  "2822": "주면",
  "2823": "▁쉽지",
  "2824": "▁아빠는",
  "2825": "▁최대한",
  "2826": "▁미세먼지",
  "2827": "▁이래가지고",
  "2828": "▁쏘",
  "2829": "▁이르",
  "2830": "▁곡",
  "2831": "원도",
  "2832": "▁메뉴",
  "2833": "▁수시",
  "2834": "▁도서관",
  "2835": "▁하나만",
  "2836": "▁루",
  "2837": "우니까",
  "2838": "▁화요일",
  "2839": "▁흘",
  "2840": "▁쉬고",
  "2841": "▁이용",
  "2842": "▁전날",
  "2843": "져가지고",
  "2844": "이드",
  "2845": "경이",
  "2846": "사는",
  "2847": "▁나면",
  "2848": "▁난다",
  "2849": "▁아르",
  "2850": "▁폰",
  "2851": "▁야구",
  "2852": "▁하도",
  "2853": "이브",
  "2854": "▁빡세",
  "2855": "▁시급",
  "2856": "▁않잖아",
  "2857": "구요",
  "2858": "▁사만",
  "2859": "▁겨울에",
  "2860": "▁된다는",
  "2861": "▁되더라고",
  "2862": "▁술집",
  "2863": "▁없대",
  "2864": "▁촬영",
  "2865": "▁요새는",
  "2866": "▁풍",
  "2867": "▁계란",
  "2868": "▁웹툰",
  "2869": "▁해요",
  "2870": "▁가까운",
  "2871": "▁상황이",
  "2872": "▁싹",
  "2873": "나게",
  "2874": "▁원씩",
  "2875": "▁느낀",
  "2876": "▁자동",
  "2877": "▁주문",
  "2878": "▁네이버",
  "2879": "▁슈",
  "2880": "▁근육",
  "2881": "▁데로",
  "2882": "으로는",
  "2883": "▁끝까지",
  "2884": "었단",
  "2885": "▁나은",
  "2886": "▁배울",
  "2887": "▁출발",
  "2888": "▁하는지",
  "2889": "▁오버",
  "2890": "▁해봤어",
  "2891": "▁아빠한테",
  "2892": "▁좋아하지",
  "2893": "두고",
  "2894": "심이",
  "2895": "▁입시",
  "2896": "▁전자",
  "2897": "▁가격이",
  "2898": "▁소리야",
  "2899": "▁피아노",
  "2900": "▁엠",
  "2901": "금이",
  "2902": "▁반대",
  "2903": "▁불안",
  "2904": "▁쓰면",
  "2905": "렸는데",
  "2906": "▁새벽에",
  "2907": "▁흰",
  "2908": "리카",
  "2909": "▁놀아",
  "2910": "▁티켓",
  "2911": "하기도",
  "2912": "▁만한",
  "2913": "▁봉사",
  "2914": "▁나오지",
  "2915": "▁습",
  "2916": "가서",
  "2917": "▁쌤이",
  "2918": "야겠다",
  "2919": "▁시험을",
  "2920": "러스",
  "2921": "캐슬",
  "2922": "화가",
  "2923": "▁끼고",
  "2924": "▁방금",
  "2925": "▁되겠지",
  "2926": "▁시간도",
  "2927": "카오",
  "2928": "▁놀랬",
  "2929": "▁아래",
  "2930": "하거나",
  "2931": "▁카메라",
  "2932": "▁사람들이랑",
  "2933": "▁완전히",
  "2934": "▁덴",
  "2935": "▁삐",
  "2936": "▁뽑아",
  "2937": "▁오사",
  "2938": "▁항공",
  "2939": "▁괜찮다",
  "2940": "▁되겠네",
  "2941": "▁대구",
  "2942": "▁모자",
  "2943": "▁사면",
  "2944": "▁추워",
  "2945": "랐어",
  "2946": "▁계절",
  "2947": "▁불쌍",
  "2948": "▁야간",
  "2949": "▁에스",
  "2950": "▁젊은",
  "2951": "▁배고파",
  "2952": "▁전화를",
  "2953": "▁이러면은",
  "2954": "▁연결",
  "2955": "▁말해서",
  "2956": "▁될까",
  "2957": "▁사실은",
  "2958": "▁없어요",
  "2959": "▁유투브",
  "2960": "▁평소에",
  "2961": "▁뉴스",
  "2962": "▁하러",
  "2963": "▁한참",
  "2964": "▁해본",
  "2965": "이었던",
  "2966": "▁만나면",
  "2967": "▁왔잖아",
  "2968": "▁들어가고",
  "2969": "▁모르는데",
  "2970": "셔서",
  "2971": "일이",
  "2972": "▁남편",
  "2973": "▁누워",
  "2974": "▁언젠",
  "2975": "▁이과",
  "2976": "▁입을",
  "2977": "▁달라고",
  "2978": "▁앉아서",
  "2979": "▁대해",
  "2980": "▁월달",
  "2981": "▁받아서",
  "2982": "▁읽고",
  "2983": "▁거였어",
  "2984": "▁많았어",
  "2985": "▁콘서트",
  "2986": "▁하시는",
  "2987": "려가지고",
  "2988": "▁얘기도",
  "2989": "▁교양",
  "2990": "▁그이",
  "2991": "▁맞나",
  "2992": "▁빠르",
  "2993": "▁싸우",
  "2994": "▁일케",
  "2995": "▁주인공",
  "2996": "▁다이어트",
  "2997": "물이",
  "2998": "수는",
  "2999": "▁시켰",
  "3000": "▁어딜",
  "3001": "▁열두",
  "3002": "▁정시",
  "3003": "▁노래방",
  "3004": "▁아버지",
  "3005": "▁해갖고",
  "3006": "▁공부하고",
  "3007": "▁좋아해서",
  "3008": "▁할아버지",
  "3009": "쳐서",
  "3010": "▁군데",
